Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/press_releases_fi/daiddadahpahusdiedahus_27012010.pdf.tmx
Source language: sme
Languages: sms

source: Sámenuoraid dáiddadáhpáhus Roavvenjárggas cuoŋománus
sms: SääŠmnuõri čeäppvuõđpeiŠvv RuäŠvnjaarǥâst njuhččmannust

source: - temán musihkka rockis luohtái
sms: - teemmân lij musiikk rockist juõiŠkid

source: Sámenuoraid dáiddadáhpáhus lágiduvvo guovttebeaivásaš dáhpáhussan Roavvenjárggas nuoraidbáiki Mondes guovdugávpoga cuoŋománu 7.-8. beivviid.
sms: Sámenuoraid dáiddadáhpáhus / SääŠmnuõri kuõiŠttpeeiŠv čeäppvuõđpeiŠvv riâžžât RuäŠvnjaarǥâst Nuõripõrtt Mondellast kâskka gåårad njuhččmannu 7.-8. peeiŠvi.

source: Riikkadási Nuorra Kultuvra – dáhpáhus ii lágiduvvo dán jagi olláge, nu ahte Sámenuoraid dáiddadáhpáhus lea iehčanas dáhpáhus.
sms: VäŠlddkåådlaž Nuõri Kulttuur – poodd jeät riâššu tän eeŠjj ni vooŠps, nääiŠt SääŠmnuõri čeäppvuõđpeiŠvv lij pååđnallšem jiiŠjjes-i peiŠvvpodd.

source: Dáhpáhussii vurdojit oassálastit sámiid ruovttuguovllu buot gielddain ja maiddái eará báikkiin.
sms: Čeäppvuõđpeivva vueŠrded vuässõõttjid pukin saaŠmi dommvuuŠd kooŠddin da še jeeŠres åŠrnn.

source: Temán musihkka Dáhpáhusa temán lea musihkka.
sms: Teemmqn musiikk ČeäppvuõđpeeiŠv teemmân lij musiikk.

source: Loaiddasteamit sáhttet leat lávlun, juoigan (luohti, livđe, leuŠdd), rock, räpp, vuoiŋŋalaš musihkka, instrumentála musihkka dahje minimusikálat.
sms: ČuäŠjtõõzz vueiŠtte leeŠd laulli, juõiŠk (luohti, livđe, leuŠdd), rockia, räppiä, jiõglvaž musiikk, instrumenttaalaž musiikk leŠbe minimusiikla.

source: Loaiddastemiid maksimaguhkkodat lea 5 minuhta.
sms: ČuäŠjtõõzzi kookkadvuõtt lij jäänmõsân 5 minuutt.

source: Plakáhta Dáhpáhussii oassálasti juohke skuvllas sávvojuvvo okta ivdnás A2-sturrosaš plakáhta, man fáddá ja ollašuhttinvuohki leat friddja.
sms: Plakaatt Juâkksain čeäppvuõđpeivva vuässõõtti škooulâst tuäivat õhtt eunnsaž A2-šoora plakaatt, koon teemm da raajjâmvueŠǩǩ lij luõvâs.

source: Dahkkit sáhttet ieža mearridit, maid háliidit buktit ovdan iežaset skuvlla, birrasa dahje sápmelašvuođa birra.
sms: Tuejjeei vuäiŠtte jiõčč riâššâd, mâiŠd haaŠlee čuäŠjted jiiŠjjes škooulstes, pirrõõzzstes leŠbe sääŠmvuõđstes.

source: Plakáhtain čohkkejuvvo čájáhus dáhpáhusbáikái.
sms: Plakaatt noorât čeäppvuõđpeeiŠv čuäŠjtõs päikka.

source: Lassidáhpáhusat Sámi duojáriid searvi, Sámi Duodji ry, oassálastá dáhpáhussii ovdanbuktimiin ja vuovdimiin sámemusihka, girjjiid ja dujiid.
sms: Palddlõspoodd SaaŠmi ǩiõttʼtuâjjtuejjlai seäŠrvv Sámi Duodji ry vuässââtt poŠdde čuäŠjteeŠl da kaaupšeeŠl sääŠm musiikkid, ǩeeŠrjid da ǩiõttʼtuâjaid.

source: Earáge čájáhusat ja ovdanbuktimat leat boahtimin – dieđihit dain maŋŋá !
sms: JeeŠres čuäŠjtõõzz liâ še pueŠttmen – teâđtep tõin mâŠŋŋlakast !

source: Lassin dáhpáhusas čájehuvvojit sámegielat oanehisfilmmat.
sms: LââŠssen čuäŠjtet sääŠmǩiõllsaid jieŠllikaartid, kook liâ vuäŠniǩ.

source: Gaskavahku 7.4. lágiduvvo erenomáš kultureahket, mii doallá sisttistis davvisámegielat teáhterčájáhusa Wiljamis ja SomBy konseartta Mondes.
sms: Seärad 7.4. riâžžât jiiŠjjesnallšem kulttuurjeäŠkkääž, kååŠtt âânn seŠst tâŠvvsääŠmǩiõllsa teaŠtterčuäŠjtõõzz Wiljamist di SomByn konseert Mondella.

source: Konsearta laktása SomBy ođđa skearru almmustahttimii.
sms: Konsertt kooll SomByn ođđ levy čõõđtumuŠšše.

source: Ruoŧa Gironas guossin boahtá Giron Sámi Teáhter čájáhusain ” Ovtta guovvamánoija ” (Yhtenä helmikuun yönä).
sms: Ruõcc Kiirunast kueŠssen puätt Giron Sámi Teáhter čuäŠjtõõzzineez ” Ovtta guovvamánoija ” (ʼhttân täŠlvvmannu innân).

source: Sámediggi lágida ovddit jagiid láhkai linnjabiilasáhtuid dáhpáhussii ja ruovttoluotta ja maiddá idjademiid Roavvenjárggas.
sms: SääŠmteŠǧǧ reäšš oouŠdab eeŠjji nalla bussjååđtumuužžid čeäppvuõđpeivva da mååusat di innpaaiŠǩid RuäŠvnjaaŠrǥâst.

source: Idjademiin ja borademiin dieđihuvvo lahkalebbos dáhpáhusa.
sms: InnpaaiŠǩin da stuällõõttmõõžžin iŠlmmtet âŠlddlest čeäppvuõđpeeiŠvi.

source: Almmuhemiid ja plakáhtaid galgá doaimmahit Sámedikki skuvlen- ja oahppamateriáladoaimmahahkii njukčamánu 5. beaivve rádjai. Čuovo dieđáhusaid sámedikki neahttasiidduin
sms: IŠlmmtõõttmõõžž da plakaatt âŠlǧǧe tuäimted SääŠmteeŠǧǧ škoouŠlʼjem- da mättʼtemaaunâskonttra pâŠzzlâšttammannu 5. peeiŠv mõõneeŠst.

source: www.samediggi.fi, gosa bohtet sierra almmuhanskovvi ja dárkilut rávvagat. Sávvat, ahte almmu
sms: Ǩiičč teâđtõõzzid sääŠmteeŠǧǧ neŠttseeidain www.samediggi.fi, koozz šâdd takai iŠlmmtõõttâmplaŋkk da tääŠrǩab vuäŠppõõzz.

source: heamit dahkkojit elektrihkalaš hámis.
sms: IŠlmmtõõttmõõžž tuäivat liâdggsânji.

source: Dáhpáhusa lágidit Sámediggi, Lappi mánáidkulturguovddášfierpmádat ja Roavvenjárgga gávpot.
sms: ČeäppvuõđpeeiŠv reäŠšše SääŠmteŠǧǧ, SääŠmjânnam päärnaikulttuurkõõskõssäŠimm da RuäŠvnjaarǥ gåårad.
